import styles from "./Home.module.css"

function Home(){
    return(
        <div className={styles.box}>
            <h1 className={styles.h1}>welcome SPA</h1>
            <p className={styles.home}>
가까운목장의신선한원유로만든저지방우유

가까운목장의신선한원유로만든정일품

가디언즈오브갤럭시죽음의보석

가족관계의등록등에관한법률

가장사랑스러운너에게축복을

가로자기마당전기기계증폭기

가장흉악한깜짝무녀구슬

가로자기마당전압발전기

가자마가붙는바다끝까지

가로자기마당전류발전기

가죽옷의멧돼지단두목

가운데흰뒤날개밤나비

가중등가감각소음기준

가을하늘과소녀의마음

가는다리애기좀진드기

가면상심무암흑노가쿠

가나자와화물터미널역

가짜밀짚모자해적단

가디언즈오브갤럭시

가이아나협동공화국

가장달콤한엑소시즘

가스크로마토그래피

가운데금날개밤나비

가금트리코모나스병

가정교사히트맨리본

가상영역의엘리시온

가집행면제의선고

가면의메이드가이

가면산장살인사건

가는앞구멍아메바

가는대말안장버섯

가로세로되풀이수

가산디지털단지역

가와바타야스나리

가르쳐줘갸루코쨩
            </p>
        </div>
    )
}


export default Home;